Repository: Selimhafez1/Dishcovery
Catalog: Dishcovery/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, or, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# delete_account_message
source: This will permanently delete your account and saved data.
af: Dit sal jou rekening en gestoorde data permanent verwyder.
am: ይህ መለያዎን እና የተቀመጡ ውሂቦችን በቋሚነት ይሰርዛል።
ar: سيؤدي هذا إلى حذف حسابك وبياناتك المحفوظة نهائيًا.
az: Bu, hesabınızı və saxlanmış məlumatları həmişəlik siləcək.
be: Гэта назаўсёды выдаліць ваш уліковы запіс і захаваныя даныя.
bg: Това ще изтрие завинаги вашия акаунт и запазените данни.
bn: এটি আপনার অ্যাকাউন্ট এবং সংরক্ষিত ডেটা স্থায়ীভাবে মুছে ফেলবে।
bs: Ovo će trajno izbrisati vaš račun i sačuvane podatke.
ca: Això suprimirà permanentment el teu compte i les dades desades.
ceb: Kini mopapas sa imong account ug sa imong na-save nga datos sa walay katapusan.
co: Questu eliminerà definitivamente u vostru contu è i dati salvati.
cs: Tím se trvale smaže váš účet a uložená data.
cy: Bydd hyn yn dileu eich cyfrif a’ch data a gadwyd yn barhaol.
da: Dette vil permanent slette din konto og gemte data.
de: Dadurch werden Ihr Konto und Ihre gespeicherten Daten dauerhaft gelöscht.
el: Αυτό θα διαγράψει οριστικά τον λογαριασμό σας και τα αποθηκευμένα δεδομένα.
eo: Ĉi tio konstante forigos vian konton kaj konservitajn datumojn.
es: Esto eliminará permanentemente tu cuenta y los datos guardados.
et: See kustutab jäädavalt teie konto ja salvestatud andmed.
eu: Honek zure kontua eta gordetako datuak betiko ezabatuko ditu.
fa: این کار حساب و داده‌های ذخیره‌شده شما را برای همیشه حذف می‌کند.
fi: Tämä poistaa tilisi ja tallennetut tietosi pysyvästi.
fil: Permanenteng buburahin nito ang iyong account at naka-save na data.
fr: Cela supprimera définitivement votre compte et vos données enregistrées.
fy: Dit sil dyn akkount en bewarre gegevens permanint fuortsmite.
ga: Scriosfaidh sé seo do chuntas agus do shonraí sábháilte go buan.
gd: Sguabaidh seo às do chunntas agus an dàta glèidhte gu buan.
gl: Isto eliminará permanentemente a túa conta e os datos gardados.
gu: આ તમારા એકાઉન્ટ અને સાચવેલા ડેટાને કાયમ માટે કાઢી નાખશે.
ha: Wannan zai goge asusunka da bayanan da aka adana har abada.
haw: Na kēia e holoi mau i kāu moʻokāki a me nā ʻikepili i mālama ʻia.
he: פעולה זו תמחק לצמיתות את החשבון שלך ואת הנתונים השמורים.
hi: यह आपके खाते और सहेजे गए डेटा को स्थायी रूप से हटा देगा।
hmn: Qhov no yuav rho tawm koj tus account thiab cov ntaub ntawv khaws cia mus tas li.
hr: Ovo će trajno izbrisati vaš račun i spremljene podatke.
ht: Sa a pral efase kont ou ak done ou te sove yo pou tout tan.
hu: Ez véglegesen törli a fiókját és a mentett adatait.
hy: Սա ընդմիշտ կհեռացնի ձեր հաշիվը և պահված տվյալները։
id: Ini akan menghapus akun dan data tersimpan Anda secara permanen.
ig: Nke a ga-ehichapụ akaụntụ gị na data echekwara ruo mgbe ebighị ebi.
is: Þetta mun eyða reikningnum þínum og vistuðum gögnum varanlega.
it: Questo eliminerà definitivamente il tuo account e i dati salvati.
ja: これにより、アカウントと保存されたデータが完全に削除されます。
jv: Iki bakal mbusak akun lan data sing disimpen kanthi permanen.
ka: ეს სამუდამოდ წაშლის თქვენს ანგარიშსა და შენახულ მონაცემებს.
kk: Бұл сіздің тіркелгіңіз бен сақталған деректеріңізді біржола жояды.
km: វានឹងលុបគណនី និងទិន្នន័យដែលបានរក្សាទុករបស់អ្នកជាអចិន្ត្រៃយ៍។
kn: ಇದು ನಿಮ್ಮ ಖಾತೆ ಮತ್ತು ಉಳಿಸಿದ ಮಾಹಿತಿಯನ್ನು ಶಾಶ್ವತವಾಗಿ ಅಳಿಸುತ್ತದೆ.
ko: 이 작업은 계정과 저장된 데이터를 영구적으로 삭제합니다.
ku: Ev ê hesab û daneyên tomarkirî yên we herdemî jê bibe.
ky: Бул сиздин аккаунтуңузду жана сакталган маалыматыңызды биротоло өчүрөт.
la: Hoc rationem tuam et data servata in perpetuum delebit.
lb: Dëst läscht Äre Kont an déi gespäichert Donnéeën permanent.
lo: ສິ່ງນີ້ຈະລຶບບັນຊີ ແລະຂໍ້ມູນທີ່ບັນທຶກໄວ້ຂອງທ່ານຢ່າງຖາວອນ.
lt: Tai visam laikui ištrins jūsų paskyrą ir išsaugotus duomenis.
lv: Tas neatgriezeniski dzēsīs jūsu kontu un saglabātos datus.
mg: Hamafa tanteraka ny kaontinao sy ny angona voatahiry izany.
mi: Ka mukua pūmau tēnei i tō pūkete me ngā raraunga kua tiakina.
mk: Ова трајно ќе ги избрише вашата сметка и зачуваните податоци.
ml: ഇത് നിങ്ങളുടെ അക്കൗണ്ടും സൂക്ഷിച്ചിരിക്കുന്ന ഡാറ്റയും സ്ഥിരമായി ഇല്ലാതാക്കും.
mn: Энэ нь таны бүртгэл болон хадгалсан өгөгдлийг бүрмөсөн устгана.
mr: यामुळे तुमचे खाते आणि जतन केलेला डेटा कायमचा हटवला जाईल.
ms: Ini akan memadam akaun dan data tersimpan anda secara kekal.
mt: Dan se jħassar il-kont u d-data ssejvjata tiegħek b’mod permanenti.
my: ဤလုပ်ဆောင်ချက်သည် သင့်အကောင့်နှင့် သိမ်းဆည်းထားသောဒေတာကို အပြီးအပိုင်ဖျက်ပစ်မည်။
nb: Dette vil slette kontoen din og lagrede data permanent.
ne: यसले तपाईंको खाता र सुरक्षित गरिएका डाटालाई स्थायी रूपमा मेटाउनेछ।
nl: Hiermee worden je account en opgeslagen gegevens permanent verwijderd.
ny: Izi zidzachotsa akaunti yanu ndi deta yosungidwa kwamuyaya.
or: ଏହା ଆପଣଙ୍କ ଖାତା ଏବଂ ସଂରକ୍ଷିତ ତଥ୍ୟକୁ ସ୍ଥାୟୀଭାବେ ବିଲୋପ କରିଦେବ।
pa: ਇਹ ਤੁਹਾਡੇ ਖਾਤੇ ਅਤੇ ਸੰਭਾਲੇ ਹੋਏ ਡੇਟਾ ਨੂੰ ਸਦੀਵ ਲਈ ਮਿਟਾ ਦੇਵੇਗਾ।
pl: To trwale usunie Twoje konto i zapisane dane.
ps: دا به ستاسو حساب او خوندي شوي معلومات د تل لپاره ړنګ کړي.
pt: Isso excluirá permanentemente sua conta e os dados salvos.
ro: Acest lucru va șterge permanent contul și datele salvate.
ru: Это навсегда удалит ваш аккаунт и сохранённые данные.
sd: هي توهان جو اڪائونٽ ۽ محفوظ ڪيل ڊيٽا مستقل طور ختم ڪري ڇڏيندو.
si: මෙය ඔබගේ ගිණුම සහ සුරකින ලද දත්ත ස්ථිරවම මකා දමනු ඇත.
sk: Týmto sa natrvalo odstráni váš účet a uložené údaje.
sl: To bo trajno izbrisalo vaš račun in shranjene podatke.
sm: O le a tapea tumau ai lau teugatupe ma faamatalaga ua sefe.
sn: Izvi zvichabvisa akaunti yako uye data rakachengetwa zvachose.
so: Tani waxay si joogto ah u tirtiri doontaa akoonkaaga iyo xogta kaydsan.
sq: Kjo do të fshijë përgjithmonë llogarinë dhe të dhënat e ruajtura.
sr: Ово ће трајно избрисати ваш налог и сачуване податке.
st: Sena se tla hlakola ak'haonte ea hau le data e bolokiloeng ka ho sa feleng.
su: Ieu bakal mupus akun anjeun jeung data nu disimpen salamina.
sv: Detta kommer att radera ditt konto och sparade data permanent.
sw: Hii itafuta akaunti yako na data iliyohifadhiwa kabisa.
ta: இது உங்கள் கணக்கையும் சேமிக்கப்பட்ட தரவையும் நிரந்தரமாக நீக்கும்.
te: ఇది మీ ఖాతా మరియు నిల్వ చేసిన డేటాను శాశ్వతంగా తొలగిస్తుంది.
tg: Ин ҳисоби шумо ва маълумоти захирашударо ба таври доимӣ нест мекунад.
th: การดำเนินการนี้จะลบบัญชีและข้อมูลที่บันทึกไว้ของคุณอย่างถาวร
tk: Bu hasabyňyzy we saklanan maglumatlaryňyzy hemişelik ýok eder.
tr: Bu işlem hesabınızı ve kayıtlı verilerinizi kalıcı olarak silecektir.
tt: Бу сезнең хисапны һәм сакланган мәгълүматны мәңгегә бетерәчәк.
ug: بۇ ھېسابىڭىز ۋە ساقلانغان سانلىق مەلۇماتلىرىڭىزنى مەڭگۈلۈك ئۆچۈرىدۇ.
uk: Це назавжди видалить ваш акаунт і збережені дані.
ur: یہ آپ کے اکاؤنٹ اور محفوظ کردہ ڈیٹا کو مستقل طور پر حذف کر دے گا۔
uz: Bu hisobingiz va saqlangan ma’lumotlaringizni butunlay o‘chiradi.
vi: Thao tác này sẽ xóa vĩnh viễn tài khoản và dữ liệu đã lưu của bạn.
xh: Oku kuya kucima iakhawunti yakho kunye nedatha egciniweyo ngonaphakade.
yi: דאָס וועט אויף אייביק אויסמעקן דיין אַקאַונט און געראטעוועטע דאַטן.
yo: Eyi yoo pa akọọlẹ rẹ ati data ti o fipamọ patapata.
zh_hans: 这将永久删除您的账户和已保存的数据。
zh_hant: 這將永久刪除您的帳戶和已儲存的資料。
zu: Lokhu kuzosusa unomphela i-akhawunti yakho nedatha egciniwe.

# delete_account_title
source: Delete account?
af: Verwyder rekening?
am: መለያ ሰርዝ?
ar: حذف الحساب؟
az: Hesab silinsin?
be: Выдаліць уліковы запіс?
bg: Изтриване на акаунта?
bn: অ্যাকাউন্ট মুছবেন?
bs: Izbrisati račun?
ca: Suprimir el compte?
ceb: Tangtangon ang account?
co: Caccià u contu?
cs: Smazat účet?
cy: Dileu cyfrif?
da: Slet konto?
de: Konto löschen?
el: Διαγραφή λογαριασμού;
eo: Forigi konton?
es: ¿Eliminar cuenta?
et: Kustutada konto?
eu: Kontua ezabatu?
fa: حذف حساب؟
fi: Poistaa tili?
fil: Burahin ang account?
fr: Supprimer le compte ?
fy: Akkount fuortsmite?
ga: Scrios cuntas?
gd: Sguab às cunntas?
gl: Eliminar conta?
gu: એકાઉન્ટ કાઢી નાખવું?
ha: A goge asusun?
haw: Holoi i ka helu?
he: למחוק חשבון?
hi: खाता हटाएं?
hmn: Rho tawm account?
hr: Izbrisati račun?
ht: Efase kont lan?
hu: Fiók törlése?
hy: Ջնջե՞լ հաշիվը
id: Hapus akun?
ig: Hichapụ akaụntụ?
is: Eyða reikningi?
it: Eliminare account?
ja: アカウントを削除しますか？
jv: Mbusak akun?
ka: ანგარიშის წაშლა?
kk: Тіркелгіні жою?
km: លុបគណនី?
kn: ಖಾತೆ ಅಳಿಸುವುದೇ?
ko: 계정을 삭제하시겠습니까?
ku: Hesab jêbirin?
ky: Аккаунтту өчүрөсүзбү?
la: Rationem delere?
lb: Kont läschen?
lo: ລຶບບັນຊີ?
lt: Ištrinti paskyrą?
lv: Dzēst kontu?
mg: Hamafa kaonty?
mi: Muku pūkete?
mk: Избриши сметка?
ml: അക്കൗണ്ട് ഇല്ലാതാക്കണോ?
mn: Бүртгэлийг устгах уу?
mr: खाते हटवायचे?
ms: Padam akaun?
mt: Tħassar il-kont?
my: အကောင့်ဖျက်မလား?
nb: Slette konto?
ne: खाता मेटाउने?
nl: Account verwijderen?
ny: Chotsa akaunti?
or: ଖାତା ହଟାଇବେ?
pa: ਖਾਤਾ ਮਿਟਾਓ?
pl: Usunąć konto?
ps: اکاونټ ړنګ کړئ؟
pt: Excluir conta?
ro: Ștergeți contul?
ru: Удалить аккаунт?
sd: اڪائونٽ ختم ڪريو؟
si: ගිණුම මකන්නද?
sk: Vymazať účet?
sl: Izbrisati račun?
sm: Tape teugatupe?
sn: Bvisa akaunti?
so: Tirtir akoon?
sq: Të fshihet llogaria?
sr: Обрисати налог?
st: Hlakola ak'haonte?
su: Hapus akun?
sv: Ta bort konto?
sw: Futa akaunti?
ta: கணக்கை நீக்கவா?
te: ఖాతాను తొలగించాలా?
tg: Ҳисобро нест кардан?
th: ลบบัญชีหรือไม่?
tk: Hasaby pozmalymy?
tr: Hesap silinsin mi?
tt: Хисапны бетерергә?
ug: ھېسابنى ئۆچۈرەمسىز؟
uk: Видалити акаунт?
ur: اکاؤنٹ حذف کریں؟
uz: Hisobni o‘chirasizmi?
vi: Xóa tài khoản?
xh: Cima iakhawunti?
yi: מעקן אַקאַונט?
yo: Pa akọọlẹ rẹ?
zh_hans: 删除账户？
zh_hant: 刪除帳戶？
zu: Susa i-akhawunti?

source: Dishcovery Login
af: Dishcovery-aanmelding
am: የDishcovery መግቢያ
ar: تسجيل دخول Dishcovery
az: Dishcovery girişi
be: Уваход у Dishcovery
bg: Вход в Dishcovery
bn: Dishcovery লগইন
bs: Prijava na Dishcovery
ca: Inici de sessió a Dishcovery
ceb: Pag-login sa Dishcovery
co: Accessu Dishcovery
cs: Přihlášení do Dishcovery
cy: Mewngofnodi Dishcovery
de: Dishcovery Anmeldung
el: Σύνδεση στο Dishcovery
eo: Ensaluti al Dishcovery
es: Iniciar sesión en Dishcovery
et: Dishcovery sisselogimine
eu: Dishcovery saioa
fa: ورود به Dishcovery
fi: Dishcovery kirjautuminen
fil: Mag-login sa Dishcovery
fr: Connexion à Dishcovery
fy: Dishcovery ynlogge
ga: Logáil isteach i Dishcovery
gd: Log a-steach Dishcovery
gl: Inicio de sesión en Dishcovery
gu: Dishcovery લૉગિન
ha: Shiga Dishcovery
haw: Komo i Dishcovery
he: כניסה ל-Dishcovery
hi: Dishcovery लॉगिन
hmn: Nkag mus Dishcovery
hr: Prijava u Dishcovery
ht: Konekte nan Dishcovery
hu: Dishcovery bejelentkezés
hy: Dishcovery մուտք
id: Masuk Dishcovery
ig: Nbanye na Dishcovery
is: Innskráning í Dishcovery
it: Accesso a Dishcovery
ja: Dishcovery ログイン
jv: Mlebu Dishcovery
ka: Dishcovery შესვლა
kk: Dishcovery кіру
km: ចូល Dishcovery
kn: Dishcovery ಲಾಗಿನ್
ko: Dishcovery 로그인
ku: Têketina Dishcovery
ky: Dishcovery кирүү
la: Dishcovery ingressus
lb: Dishcovery Umeldung
lo: ເຂົ້າ Dishcovery
lt: Prisijungti prie Dishcovery
lv: Pieteikšanās Dishcovery
mg: Miditra Dishcovery
mi: Takiuru Dishcovery
mk: Најава на Dishcovery
ml: Dishcovery ലോഗിൻ
mn: Dishcovery нэвтрэх
mr: Dishcovery लॉगिन
ms: Log masuk Dishcovery
mt: Login Dishcovery
my: Dishcovery ဝင်ရန်
nb: Dishcovery innlogging
ne: Dishcovery लगइन
nl: Dishcovery inloggen
ny: Lowani Dishcovery
or: Dishcovery ଲଗଇନ
pa: Dishcovery ਲਾਗਇਨ
pl: Logowanie do Dishcovery
ps: Dishcovery ننوتل
pt: Entrar no Dishcovery
ro: Autentificare Dishcovery
ru: Вход в Dishcovery
sd: Dishcovery لاگ ان
si: Dishcovery පිවිසුම
sk: Prihlásenie do Dishcovery
sl: Prijava v Dishcovery
sm: Ulufale Dishcovery
sn: Pinda Dishcovery
so: Gal Dishcovery
sq: Hyrja në Dishcovery
sr: Пријава на Dishcovery
st: Kena Dishcovery
su: Asup Dishcovery
sv: Logga in på Dishcovery
sw: Ingia Dishcovery
ta: Dishcovery உள்நுழைவு
te: Dishcovery లాగిన్
tg: Вуруд ба Dishcovery
th: เข้าสู่ระบบ Dishcovery
tk: Dishcovery giriş
tr: Dishcovery giriş
tt: Dishcovery керү
ug: Dishcovery كىرىش
uk: Вхід у Dishcovery
ur: Dishcovery لاگ ان
uz: Dishcovery kirish
vi: Đăng nhập Dishcovery
xh: Ngena kwi Dishcovery
yi: אַרײַנלאָג אין Dishcovery
yo: Wọle si Dishcovery
zh_hans: Dishcovery 登录
zh_hant: Dishcovery 登入
zu: Ngena ku Dishcovery

source: Email
af: E-pos
am: ኢሜይል
ar: البريد الإلكتروني
az: E-poçt
be: Электронная пошта
bg: Имейл
bn: ইমেইল
ca: Correu electrònic
cy: E-bost
el: Ηλεκτρονικό ταχυδρομείο
eo: Retpoŝto
es: Correo electrónico
et: E-post
eu: Posta elektronikoa
fa: ایمیل
fi: Sähköposti
fy: E-post
ga: Ríomhphost
gd: Post-d
gl: Correo electrónico
gu: ઇમેલ
ha: Imel
haw: Leka uila
he: אימייל
hi: ईमेल
hr: E-pošta
ht: Imèl
hy: Էլ. փոստ
is: Tölvupóstur
ja: メール
ka: ელ. ფოსტა
kk: Электрондық пошта
km: អ៊ីមែល
kn: ಇಮೇಲ್
ko: 이메일
ku: E-name
ky: Электрондук почта
la: Epistula electronica
lo: ອີເມວ
lt: El. paštas
lv: E-pasts
mi: Īmēra
mk: Е-пошта
ml: ഇമെയിൽ
mn: Имэйл
mr: ईमेल
ms: E-mel
my: အီးမေးလ်
nb: E-post
ne: इमेल
ny: Imelo
or: ଇମେଲ୍
pa: ਈਮੇਲ
ps: برېښنالیک
ru: Электронная почта
sd: اي ميل
si: ඊමේල්
sl: E-pošta
sm: Imeli
so: Iimayl
sr: Е-пошта
st: Imeile
sv: E-post
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్
tg: Почтаи электронӣ
th: อีเมล
tk: E-poçta
tr: E-posta
tt: Электрон почта
ug: ئېلخەت
uk: Електронна пошта
ur: ای میل
uz: Elektron pochta
xh: I-imeyile
yi: אימעיל
yo: Imeeli
zh_hans: 电子邮件
zh_hant: 電子郵件
zu: I-imeyili

source: Favorites
af: Gunstelinge
am: ተወዳጆች
ar: المفضلة
az: Sevimlilər
be: Абранае
bg: Любими
bn: পছন্দের
bs: Omiljeni
ca: Preferits
ceb: Paborito
co: Preferiti
cs: Oblíbené
cy: Ffefrynnau
da: Favoritter
de: Favoriten
el: Αγαπημένα
eo: Favoratoj
es: Favoritos
et: Lemmikud
eu: Gogokoak
fa: موردعلاقه‌ها
fi: Suosikit
fil: Mga Paborito
fr: Favoris
fy: Favoriten
ga: Ceanáin
gd: Na rudan as fheàrr leat
gl: Favoritos
gu: મનપસંદ
ha: Abin so
haw: Nā punahele
he: מועדפים
hi: पसंदीदा
hmn: Nyiam tshaj
hr: Favoriti
ht: Pi renmen
hu: Kedvencek
hy: Ընտրյալներ
id: Favorit
ig: Ọkacha mmasị
is: Uppáhald
it: Preferiti
ja: お気に入り
jv: Favorit
ka: რჩეულები
kk: Таңдаулылар
km: សំណព្វ
kn: ಮೆಚ್ಚಿನವು
ko: 즐겨찾기
ku: Bijare
ky: Тандалгандар
la: Favorita
lb: Favoritten
lo: ລາຍການທີ່ມັກ
lt: Parankiniai
lv: Izlase
mg: Tiana indrindra
mi: Ngā tino pai
mk: Омилени
ml: ഇഷ്ടപ്പെട്ടവ
mn: Дуртай
mr: आवडीचे
ms: Kegemaran
mt: Favoriti
my: အကြိုက်ဆုံးများ
nb: Favoritter
ne: मनपर्ने
nl: Favorieten
ny: Zokondedwa
or: ପସନ୍ଦଗୁଡ଼ିକ
pa: ਮਨਪਸੰਦ
pl: Ulubione
ps: خوښ شوي
pt: Favoritos
ro: Favorite
ru: Избранное
sd: پسنديده
si: ප්‍රියතම
sk: Obľúbené
sl: Priljubljene
sm: Mea e fiafia i ai
sn: Zvaunofarira
so: Kuwa ugu cadcad
sq: Të preferuarat
sr: Омиљени
st: Tseo u li ratang
su: Paporit
sv: Favoriter
sw: Vipendwa
ta: பிடித்தவை
te: ఇష్టమైనవి
tg: Дӯстдоштаҳо
th: รายการโปรด
tk: Halananlar
tr: Favoriler
tt: Сайланмалар
ug: ياقتۇرىدىغانلار
uk: Улюблені
ur: پسندیدہ
uz: Sevimlilar
vi: Yêu thích
xh: Ezintandwayo
yi: באַליבסטע
yo: Ayanfẹ
zh_hans: 收藏夹
zh_hant: 我的最愛
zu: Izintandokazi

source: First Name
af: Voornaam
am: የመጀመሪያ ስም
ar: الاسم الأول
az: Ad
be: Імя
bg: Собствено име
bn: নামের প্রথম অংশ
bs: Ime
ca: Nom
ceb: Ngalan
co: Nome
cs: Jméno
cy: Enw cyntaf
da: Fornavn
de: Vorname
el: Όνομα
eo: Persona nomo
es: Nombre
et: Eesnimi
eu: Izena
fa: نام
fi: Etunimi
fil: Pangalan
fr: Prénom
fy: Foarnamme
ga: Céad ainm
gd: Ainm
gl: Nome
gu: નામ
ha: Sunan farko
haw: Inoa mua
he: שם פרטי
hi: पहला नाम
hmn: Lub npe
hr: Ime
ht: Prenon
hu: Keresztnév
hy: Անուն
id: Nama depan
ig: Aha mbụ
is: Fornafn
it: Nome
ja: 名
jv: Jeneng ngarep
ka: სახელი
kk: Аты
km: ឈ្មោះ
kn: ಮೊದಲ ಹೆಸರು
ko: 이름
ku: Navê yekem
ky: Аты
la: Praenomen
lb: Virnumm
lo: ຊື່
lt: Vardas
lv: Vārds
mg: Anarana voalohany
mi: Ingoa tuatahi
mk: Име
ml: ആദ്യ നാമം
mn: Нэр
mr: पहिले नाव
ms: Nama pertama
mt: Isem
my: ပထမအမည်
nb: Fornavn
ne: पहिलो नाम
nl: Voornaam
ny: Dzina loyamba
or: ପ୍ରଥମ ନାମ
pa: ਪਹਿਲਾ ਨਾਮ
pl: Imię
ps: لومړی نوم
pt: Primeiro nome
ro: Prenume
ru: Имя
sd: پهريون نالو
si: මුල් නම
sk: Meno
sl: Ime
sm: Igoa muamua
sn: Zita rekutanga
so: Magaca hore
sq: Emri
sr: Име
st: Lebitso la pele
su: Ngaran hareup
sv: Förnamn
sw: Jina la kwanza
ta: முதல் பெயர்
te: మొదటి పేరు
tg: Номи аввал
th: ชื่อจริง
tk: Ady
tr: Ad
tt: Исем
ug: ئىسىم
uk: Ім’я
ur: پہلا نام
uz: Ism
vi: Tên
xh: Igama lokuqala
yi: ערשטער נאָמען
yo: Orukọ akọkọ
zh_hans: 名字
zh_hant: 名字
zu: Igama lokuqala

source: Google Reviews
af: Google-resensies
am: የGoogle ግምገማዎች
ar: مراجعات Google
az: Google rəyləri
be: Агляды Google
bg: Отзиви в Google
bn: Google পর্যালোচনা
bs: Google recenzije
ca: Ressenyes de Google
ceb: Mga review sa Google
co: Recensioni Google
cs: Recenze Google
cy: Adolygiadau Google
da: Google-anmeldelser
de: Google-Bewertungen
el: Κριτικές Google
eo: Google recenzoj
es: Reseñas de Google
et: Google arvustused
eu: Google iritziak
fa: نظرات Google
fi: Google-arvostelut
fil: Mga review sa Google
fr: Avis Google
fy: Google-resinsjes
ga: Léirmheasanna Google
gd: Lèirmheasan Google
gl: Reseñas de Google
gu: Google સમીક્ષાઓ
ha: Sharhin Google
haw: Nā loiloi Google
he: ביקורות Google
hi: Google समीक्षाएँ
hmn: Google tshuaj xyuas
hr: Google recenzije
ht: Revizyon Google
hu: Google vélemények
hy: Google կարծիքներ
id: Ulasan Google
ig: Nyocha Google
is: Google umsagnir
it: Recensioni Google
ja: Google レビュー
jv: Ulasan Google
ka: Google მიმოხილვები
kk: Google пікірлері
km: មតិយោបល់ Google
kn: Google ವಿಮರ್ಶೆಗಳು
ko: Google 리뷰
ku: Rêwiyên Google
ky: Google пикирлери
la: Recensiones Google
lb: Google Bewäertungen
lo: ຄຳວິຈານ Google
lt: Google atsiliepimai
lv: Google atsauksmes
mg: Hevitra Google
mi: Ngā arotake Google
mk: Google прегледи
ml: Google അവലോകനങ്ങൾ
mn: Google сэтгэгдлүүд
mr: Google पुनरावलोकने
ms: Ulasan Google
mt: Reviżjonijiet Google
my: Google သုံးသပ်ချက်များ
nb: Google-anmeldelser
ne: Google समीक्षाहरू
nl: Google-beoordelingen
ny: Ndemanga za Google
or: Google ସମୀକ୍ଷା
pa: Google ਸਮੀਖਿਆਵਾਂ
pl: Opinie Google
ps: د Google بیاکتنې
pt: Avaliações do Google
ro: Recenzii Google
ru: Отзывы Google
sd: Google جا جائزا
si: Google සමාලෝචන
sk: Recenzie Google
sl: Google ocene
sm: Iloiloga Google
sn: Ongororo dzeGoogle
so: Dib u eegista Google
sq: Vlerësimet e Google
sr: Google рецензије
st: Litlhahlobo tsa Google
su: Ulasan Google
sv: Google-recensioner
sw: Maoni ya Google
ta: Google மதிப்புரைகள்
te: Google సమీక్షలు
tg: Шарҳҳои Google
th: รีวิว Google
tk: Google synlary
tr: Google yorumları
tt: Google бәяләмәләре
ug: Google باھالاشلىرى
uk: Відгуки Google
ur: Google جائزے
uz: Google sharhlari
vi: Đánh giá Google
xh: Uphononongo lukaGoogle
yi: Google באריכטן
yo: Àwọn àyẹ̀wò Google
zh_hans: Google 评论
zh_hant: Google 評論
zu: Izibuyekezo ze-Google

source: Home
af: Tuis
am: መነሻ
ar: الرئيسية
az: Ana səhifə
be: Галоўная
bg: Начало
bn: হোম
bs: Početna
ca: Inici
ceb: Balay
cs: Domů
cy: Cartref
da: Hjem
de: Startseite
el: Αρχική
eo: Hejmo
es: Inicio
et: Avaleht
eu: Hasiera
fa: خانه
fi: Koti
fr: Accueil
fy: Thús
ga: Baile
gd: Dhachaigh
gl: Inicio
gu: મુખપૃષ્ઠ
ha: Gida
haw: Ka home
he: דף הבית
hi: मुखपृष्ठ
hmn: Tsev
hr: Početna
ht: Akèy
hu: Kezdőlap
hy: Գլխավոր
id: Beranda
ig: Ụlọ
is: Heim
ja: ホーム
jv: Ngarep
ka: მთავარი
kk: Басты бет
km: ទំព័រដើម
kn: ಮುಖಪುಟ
ko: 홈
ku: Mal
ky: Башкы бет
la: Domus
lb: Startsäit
lo: ໜ້າຫຼັກ
lt: Pagrindinis
lv: Sākums
mg: Fandraisana
mi: Kāinga
mk: Почетна
ml: ഹോം
mn: Нүүр
mr: मुख्यपृष्ठ
ms: Laman utama
mt: Dar
my: ပင်မ
nb: Hjem
ne: गृहपृष्ठ
nl: Start
ny: Kunyumba
or: ମୂଳପୃଷ୍ଠା
pa: ਮੁੱਖ ਪੰਨਾ
pl: Strona główna
ps: کور
pt: Início
ro: Acasă
ru: Главная
sd: گھر
si: මුල් පිටුව
sk: Domov
sl: Domov
sm: Aiga
sn: Kumba
so: Bogga hore
sq: Kreu
sr: Почетна
st: Lehae
su: Imah
sv: Hem
sw: Nyumbani
ta: முகப்பு
te: హోమ్
tg: Асосӣ
th: หน้าแรก
tk: Baş sahypa
tr: Ana sayfa
tt: Баш бит
ug: باش بەت
uk: Головна
ur: ہوم
uz: Bosh sahifa
vi: Trang chủ
xh: Ekhaya
yi: היים
yo: Ilé
zh_hans: 首页
zh_hant: 首頁
zu: Ikhaya

source: Last Name
af: Van
am: የአባት ስም
ar: اسم العائلة
az: Soyad
be: Прозвішча
bg: Фамилия
bn: শেষ নাম
bs: Prezime
ca: Cognom
ceb: Apelyido
co: Cognome
cs: Příjmení
cy: Cyfenw
da: Efternavn
de: Nachname
el: Επώνυμο
eo: Familia nomo
es: Apellido
et: Perekonnanimi
eu: Abizena
fa: نام خانوادگی
fi: Sukunimi
fil: Apelyido
fr: Nom de famille
fy: Efternamme
ga: Sloinne
gd: Sloinneadh
gl: Apelido
gu: અટક
ha: Sunan mahaifi
haw: Inoa hope
he: שם משפחה
hi: उपनाम
hmn: Xeem
hr: Prezime
ht: Siyati
hu: Vezetéknév
hy: Ազգանուն
id: Nama belakang
ig: Aha ikpeazụ
is: Eftirnafn
it: Cognome
ja: 姓
jv: Jeneng mburi
ka: გვარი
kk: Тегі
km: នាមត្រកូល
kn: ಹೆಸರಿನ ಕೊನೆ ಭಾಗ
ko: 성
ku: Navê dawî
ky: Фамилия
la: Cognomen
lb: Familljennumm
lo: ນາມສະກຸນ
lt: Pavardė
lv: Uzvārds
mg: Anarana farany
mi: Ingoa whānau
mk: Презиме
ml: കുടുംബപ്പേര്
mn: Овог
mr: आडनाव
ms: Nama keluarga
mt: Kunjom
my: မျိုးနွယ်အမည်
nb: Etternavn
ne: थर
nl: Achternaam
ny: Dzina lomaliza
or: ଶେଷ ନାମ
pa: ਆਖਰੀ ਨਾਮ
pl: Nazwisko
ps: تخلص
pt: Sobrenome
ro: Nume de familie
ru: Фамилия
sd: آخري نالو
si: අවසන් නම
sk: Priezvisko
sl: Priimek
sm: Igoa faaiʻu
sn: Zita rekupedzisira
so: Magaca dambe
sq: Mbiemri
sr: Презиме
st: Lebitso la ho qetela
su: Ngaran tukang
sv: Efternamn
sw: Jina la mwisho
ta: குடும்பப்பெயர்
te: ఇంటి పేరు
tg: Насаб
th: นามสกุล
tk: Familiýa
tr: Soyadı
tt: Фамилия
ug: فامىلىيە
uk: Прізвище
ur: آخری نام
uz: Familiya
vi: Họ
xh: Ifani
yi: משפּחה נאָמען
yo: Orúkọ ìdílé
zh_hans: 姓氏
zh_hant: 姓氏
zu: Isibongo

source: Loading menu...
af: Laai spyskaart...
am: ምናሌ በመጫን ላይ...
ar: جارٍ تحميل القائمة...
az: Menyu yüklənir...
be: Загрузка меню...
bg: Зареждане на менюто...
bn: মেনু লোড হচ্ছে...
bs: Učitavanje menija...
ca: Carregant el menú...
ceb: Gina-load ang menu...
co: Caricamentu di u menù...
cs: Načítání menu...
cy: Wrthi’n llwytho’r ddewislen...
da: Indlæser menu...
de: Menü wird geladen...
el: Φόρτωση μενού...
eo: Ŝargante menuon...
es: Cargando menú...
et: Menüü laadimine...
eu: Menua kargatzen...
fa: در حال بارگذاری منو...
fi: Ladataan valikkoa...
fil: Naglo-load ng menu...
fr: Chargement du menu...
fy: Menu wurdt laden...
ga: Roghchlár á luchtú...
gd: A’ luchdachadh a’ chlàr...
gl: Cargando o menú...
gu: મેનુ લોડ થઈ રહ્યું છે...
ha: Ana loda menu...
haw: Ke hoʻouka ʻia nei ka papa kuhikuhi...
he: טוען תפריט...
hi: मेनू लोड हो रहा है...
hmn: Tab tom thauj zaub mov...
hr: Učitavanje jelovnika...
ht: Ap chaje meni...
hu: Menü betöltése...
hy: Ցանկը բեռնվում է...
id: Memuat menu...
ig: Na-ebudata menu...
is: Hleð inn valmynd...
it: Caricamento del menu...
ja: メニューを読み込み中...
jv: Ngunggah menu...
ka: მენიუ იტვირთება...
kk: Мәзір жүктелуде...
km: កំពុងផ្ទុកម៉ឺនុយ...
kn: ಮೆನು ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 메뉴 로딩 중...
ku: Menu tê barkirin...
ky: Меню жүктөлүүдө...
la: Menu oneratur...
lb: Menu gëtt gelueden...
lo: ກຳລັງໂຫລດເມນູ...
lt: Kraunamas meniu...
lv: Ielādē izvēlni...
mg: Mampiditra menio...
mi: Kei te uta i te tahua...
mk: Се вчитува менито...
ml: മെനു ലോഡ് ചെയ്യുന്നു...
mn: Цэс ачаалж байна...
mr: मेनू लोड होत आहे...
ms: Memuat menu...
mt: Qed jitgħabba l-menu...
my: မီနူးကို လုပ်ဆောင်နေသည်...
nb: Laster meny...
ne: मेनु लोड हुँदैछ...
nl: Menu laden...
ny: Ikutsegula menyu...
or: ମେନୁ ଲୋଡ୍ ହେଉଛି...
pa: ਮੇਨੂ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie menu...
ps: مېنو لوډ کېږي...
pt: Carregando menu...
ro: Se încarcă meniul...
ru: Загрузка меню...
sd: مينيو لوڊ ٿي رهيو آهي...
si: මෙනු ලෝඩ් වෙමින් පවතී...
sk: Načítava sa menu...
sl: Nalaganje menija...
sm: O lo’o uta le menu...
sn: Kurodha menyu...
so: Menu ayaa soo dejinaya...
sq: Duke ngarkuar menunë...
sr: Учитавање менија...
st: Ho kenya menu...
su: Ngamuat menu...
sv: Laddar meny...
sw: Inapakia menyu...
ta: மெனு ஏற்றப்படுகிறது...
te: మెను లోడ్ అవుతోంది...
tg: Меню бор мешавад...
th: กำลังโหลดเมนู...
tk: Menýu ýüklenýär...
tr: Menü yükleniyor...
tt: Меню йөкләнә...
ug: تىزىملىك يۈكلەنمەكتە...
uk: Завантаження меню...
ur: مینو لوڈ ہو رہا ہے...
uz: Menyu yuklanmoqda...
vi: Đang tải menu...
xh: Ilayisha imenyu...
yi: לאָדן מעניו...
yo: N gbe akojọ aṣayan...
zh_hans: 正在加载菜单...
zh_hant: 正在載入菜單...
zu: Kulayishwa imenyu...
